[
  {
    "titulo": "Lula diz que, se tiver saúde, disputará reeleição: 'Não entregarei o país àquele bando de malucos'",
    "link": "https://g1.globo.com/politica/noticia/2025/07/18/lula-diz-que-se-tiver-saude-disputara-reeleicao-nao-vou-entregar-o-pais-aquele-bando-de-malucos.ghtml",
    "data": "Fri, 18 Jul 2025 17:12:30 -0000",
    "descricao": "O presidente Luiz Inácio Lula da Silva (PT) afirmou nesta sexta-feira (18) que, se estiver com a saúde e a disposição atuais, disputará a reeleição em 2026 para \"não entregar\" o país de volta ao \"bando de malucos\" que governava o Brasil.\nSem citar o ex-presidente Jair Bolsonaro, que o antecedeu no cargo, Lula afirmou que \"eles não voltaram\". O petista deu as declarações durante cerimônia no Ceará de anúncio de liberação de recursos para ferrovia transnordestina.\nLula afirmou que só decidirá no próximo ano se vai de fato disputar a reeleição. Caso vença a disputa, ele será o primeiro presidente a governo o Brasil por quatro mandatos.\n\"Eu quero dizer para vocês o seguinte, não se preocupe, eu vou fazer 80 anos de idade. Se eu estiver com a saúde que eu estou hoje, com a disposição que eu estou hoje, vocês podem ter certeza que eu serei candidato outra vez para ganhar as eleições nesse país\", declarou.\n\"Eu não vou entregar esse país de volta àquele bando de malucos que quase destrói esse país nos últimos anos. Podem estar certos disso. Podem estar certos disso. Eles não voltarão. Eles não voltarão\", acrescentou.\nPresidente não comenta operação contra Bolsonaro\nLula não comentou, no discurso, a operação da Polícia Federal que teve Bolsonaro como alvo. A ação foi realizada nesta sexta por determinação do Supremo Tribunal Federal (STF).\nO ex-presidente colocou tornozeleira eletrônica e está proibido de sair durante a noite. Ele também não pode usar redes sociais, se aproximar de embaixadas e conversar com outros réus e investigados pela Corte.\nA decisão do ministro Alexandre de Moraes afirma que Bolsonaro confessou de forma \"consciente e voluntária\" uma tentativa de extorsão contra a Justiça brasileira e que agiu com o filho Eduardo para \"interferir no curso de processos judiciais\".",
    "imagem": null
  },
  {
    "titulo": "PRF celebra 97 anos com exposição interativa durante o Festival de Inverno de Garanhuns",
    "link": "https://g1.globo.com/pe/caruaru-regiao/noticia/2025/07/18/prf-celebra-97-anos-com-exposicao-interativa-durante-o-festival-de-inverno-de-garanhuns.ghtml",
    "data": "Fri, 18 Jul 2025 17:12:13 -0000",
    "descricao": "Exposição da Polícia Rodoviária Federal é realizada no Parque Euclides Dourado, em Garanhuns\nDivulgação/PRF\nA Polícia Rodoviária Federal (PRF) realiza, entre os dias 18 e 20 de julho, uma exposição em comemoração aos 97 anos da instituição. O evento ocorre no Festival de Inverno de Garanhuns, no Agreste de Pernambuco. A exposição será aberta ao público das 14h às 18h, com entrada gratuita.\nNa mostra, realizada no Parque Euclides Dourado, o público poderá conhecer de perto viaturas, motocicletas, a Van do Cinema Rodoviário e o helicóptero da PRF, além de acompanhar demonstrações com cães farejadores.\n✅Clique aqui para seguir o canal do g1 Caruaru no WhatsApp\nO helicóptero da PRF também estará com visitação aberta ao público\nDivulgação/PRF\nAgentes de grupos especializados também estarão no local para conversar com os visitantes e apresentar um pouco da história e do trabalho da corporação, fundada em 1928.\nUma das atrações é a cadela Rubi, da raça springer spaniel inglês, treinada pelo inspetor Eduardo Castro, um dos pioneiros no adestramento de cães farejadores na PRF. Rubi chama a atenção pelas habilidades e pelo faro apurado em ações de busca.\nAlém de celebrar o aniversário da PRF, a iniciativa busca aproximar a corporação da sociedade, reforçando o trabalho de educação para o trânsito e segurança nas rodovias.\nPoliciais de grupos especializados também estarão presentes para tirar dúvidas\nDivulgação/PRF",
    "imagem": null
  },
  {
    "titulo": "Saiba quem são as vítimas da mesma família que morreram em acidente entre carro e caminhão no sudoeste do Paraná",
    "link": "https://g1.globo.com/pr/oeste-sudoeste/noticia/2025/07/18/saiba-quem-sao-as-vitimas-da-mesma-familia-que-morreram-em-acidente-entre-carro-e-caminhao-no-sudoeste-do-parana.ghtml",
    "data": "Fri, 18 Jul 2025 17:08:29 -0000",
    "descricao": "Casal e dois filhos morrem em acidente no sudoeste do Paraná\nImagens cedidas pela família\nAs cinco pessoas da mesma famílias que morreram em um acidente entre um carro e um caminhão foram identificadas. O acidente aconteceu na PR-158, entre Pato Branco e Vitorino, no sudoeste do Paraná, na madrugada desta sexta-feira (18).\nAs vítimas são o casal Iago Claudino, de 27 anos, e Sirlei Gonçalves de Moura, de 20, os dois filhos, Lorenzo Gonçalves Claudino, de seis anos, e Antony Gabriel Gonçalves, de cinco. Também morreu no acidente Izabel Barboza de Lima Baader, de 44 anos, mãe de Iago.\n✅ Clique aqui para seguir o canal do g1 Foz do Iguaçu no Whatsapp\nLeia também:\nDesdobramento: Polícia descobre que humorista mandou áudio para miss após assassiná-la\nPreso duas vezes: Caminhoneiro é detido com carga de celulares avaliada em R$ 5 milhões\nPonta Grossa: Servidor passa quase dois anos indo a prefeitura só para bater ponto e ir embora sem trabalhar\nO acidente\nCinco pessoas morrem após carro ser atingido por caminhão e cair em ribanceira no Paraná\nSegundo o Corpo de Bombeiros, o caminhão, com nove eixos, seguia em direção a Pato Branco, no sudoeste do estado, para descarregar uma carga quando atingiu o carro em que a família estava. O veículo tinha placas de Blumenau (SC).\nCom o impacto, os dois veículos foram arrastados por alguns metros. O carro saiu da pista e capotou em uma ribanceira.\nO motorista do caminhão, de 52 anos, teve ferimentos leves na cabeça. De acordo com a Polícia Rodoviária Estadual (PRE), ele passou pelo teste do bafômetro, que não indicou consumo de bebida alcoólica.\nAinda segundo a PRE, outro carro que parou na pista para prestar socorro também foi atingido por um terceiro veículo. Ambos saíram da rodovia.\nO motorista que já estava parado não se feriu, pois havia descido do carro. Já o condutor do terceiro veículo precisou ser atendido pelo Serviço de Atendimento Móvel de Urgência (Samu), com ferimentos.\nA carga de milho do caminhão se espalhou pela rodovia. Segundo a EPR, a PR-158 está interditada parcialmente, na altura do km 539.\nA Polícia Civil do Paraná (PC-PR) está investigando as possíveis causas do acidente.\nVÍDEOS: Mais assistidos do g1 Paraná\nLeia mais notícias da região em g1 Oeste e Sudoeste.",
    "imagem": null
  },
  {
    "titulo": "Quase 70 bairros de Petrolina ficam sem água nesta sexta-feira (18); veja lista das localidades afetadas",
    "link": "https://g1.globo.com/pe/petrolina-regiao/noticia/2025/07/18/quase-70-bairros-de-petrolina-ficam-sem-agua-na-sexta-feira-18-veja-lista-das-localidades-afetadas.ghtml",
    "data": "Fri, 18 Jul 2025 17:04:39 -0000",
    "descricao": "Torneira sem água\nJornal Nacional/Reprodução\nQuase 70 bairros de Petrolina estão sem água nesta sexta-feira (18). De acordo com a Companhia Pernambucana de Saneamento (Compesa), foi necessário realizar serviços de manutenção emergencial para conserto de vazamento, identificado hoje, na Estação Elevatória de Água Tratada 01 (sistema de bombeamento), em Petrolina, Sertao de Pernambuco.\nPara realizar os serviços de reparos, foi preciso interromper o abastecimento de água em bairros da cidade. As intervenções estão em andamento e a previsão é finalizar os trabalhos ainda hoje, às 17h.  A distribuição de água será retomada após a conclusão das atividades, gradualmente.  \nConfira a lista de localidades afetadas:\n Vila Eduardo,\nVila dos Ingás,\nLoteamento Nossa Sra. Rainha dos Anjos,\nVitivinícola,\nSão José,\nHenrique Leite,\nNovo Horizonte,\nJatobá, Carneiros,\nCidade Universitária,\nFernando Idalino,\nRio Jordão,\nVila Vitoria,\nCond. Sol Nascente I,\nCond. Sol Nascente II,\nCond. Sol Nascente III,\nCond. Prime,\nCond. Sol Nascente Orla,\nCond. Jatobá,\nCond. Summerville,\nCond. Recanto das Águas,\nCond. Terras Apha,\nCond. Eco Spa,\nCond. Água Viva,\nCond. Portal das Águas,\nVila das Imbiras,\nVila Mocó,\nKm 2,\nLot Arco-íris,\nJardim Maravilha,\nOuro Preto,\nAlto Grande,\nAntonio Cassimiro,\nVale do Grande Rio,\nCentro,\nJardim Amazonas,\nAlto do Cocar,\nPedro Raimundo,\nQuati,\nJardim São Paulo,\n Loteamento Bela Vista,\n Loteamento Recife,\n Vila Marcela,\nVila Eulália,\n José e Maria,\n Mandacaru,\n Terras do Sul,\n Santa Luzia,\nSão Jorge,\nVila Débora,\n Loteamento Padre Cícero,\n Dom Avelar,\n São Joaquim,\n Monsenhor Bernardino,\n Lot. Santa Barbara,\n Vivendas I\nVivendas II,\nBuona Vita,\nAreia Branca,\nDom Malan,\nCaminho do Sol,\nMaria Auxiliadora,\nPedra Linda,\nVale Dourado,\nResidencial Novo\nTempo, Vila Esperança,\nCondomínio Mais Viver\n Mais Viver Vinhedos.\nVídeos: mais assistidos do Sertão de PE",
    "imagem": null
  },
  {
    "titulo": "Postagens, vídeos, transferência de dinheiro: saiba quais provas basearam medidas contra Bolsonaro",
    "link": "https://g1.globo.com/politica/noticia/2025/07/18/postagens-videos-transferencia-de-dinheiro-veja-provas-que-basearam-medidas-contra-bolsonaro.ghtml",
    "data": "Fri, 18 Jul 2025 17:04:37 -0000",
    "descricao": "Eduardo e Jair Bolsonaro em cerimônia de aniversário da Rota, em SP\nTOMZÉ FONSECA/FUTURA PRESS/ESTADÃO CONTEÚDO\nA decisão do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), que determinou medidas restritivas contra o ex-presidente Jair Bolsonaro cita uma série de provas reunidas pelos investigadores.\nEntre elas, postagens nas redes sociais de Jair e Eduardo Bolsonaro, vídeos e entrevistas dos dois, além de informações sobre a ajuda financeira do ex-presidente ao filho no exterior.\nBolsonaro : Nunca pensei em sair do Brasil\nSegundo Moraes, os elementos consolidados apontam que a existência de crime por parte de pai e filho.\n\"As ações de Jair Messias Bolsonaro demonstram que o réu está atuando dolosa [com intenção] e conscientemente de forma ilícita, conjuntamente com o seu filho, Eduardo Nantes Bolsonaro com a finalidade de tentar submeter o funcionamento do Supremo Tribunal Federal ao crivo de outro Estado estrangeiro\", afirmou o ministro.\nDe acordo com Moraes, as ações teriam ocorrido \"por meio de atos hostis derivados de negociações espúrias e criminosas com patente obstrução à Justiça e clara finalidade de coagir essa Corte no julgamento da AP 2.668/DF\", prossegue.\nO g1 reuniu os elementos citados pelas investigações contra Jair e Eduardo Bolsonaro. Veja abaixo:\nAções de Jair Bolsonaro\nO ministro Alexandre de Moraes afirmou que há elementos na apuração que comprovam a participação do ex-presidente Jair Bolsonaro nas ações ilícitas.\nA decisão cita:\npublicação em redes sociais que, segundo a PGR, apontariam que ele teve interferência no aumento tarifário do governo norte-americano.\nrepublicações de declarações do presidente Donald Trump contra o Brasil.\ndivulgação de vídeos do presidente americano com declarações contra o Brasil.\nPF encontra pendrive escondido no banheiro da casa de Bolsonaro\nAções de Eduardo Bolsonaro\nDe acordo com a Polícia Federal, as ações de Eduardo Bolsonaro se intensificaram ao longo das últimas semanas, à medida que avançou a tramitação do processo penal no Supremo Tribunal Federal contra o pai, Jair Bolsonaro.\nCom isso, o deputado licenciado passou a \"repostar em seu perfil nas redes sociais conteúdos em inglês, notadamente com intuito de alcançar parcela do público no exterior, bem como interferir e embaraçar o regular andamento\" do processo.\nA decisão menciona:\npostagens de Eduardo Bolsonaro no X de fevereiro a julho, por escrito ou com vídeos.\nentrevistas à imprensa sobre as possibilidades de sanção ao Brasil e sua articulação nos EUA;\ncomentário â publicação do presidente americano Donald Trump em que fala da possibilidade de reação americana;\napós o tarifaço, divulgação de uma carta com Paulo Figueiredo, \"réu e foragido da Justiça brasileira\", segundo Moraes.    \nAjuda financeira\nHá, ainda, a ajuda financeira dada pelo político do PL ao filho, deputado licenciado nos Estados Unidos.\nEm depoimento no inquérito contra Eduardo Bolsonaro, o ex-presidente confirmou que repassou R$ 2 milhões via PIX ao filho.\nEm julho, Bolsonaro afirmou, em interrogatório, que ajudou Eduardo Bolsonaro com dinheiro.",
    "imagem": null
  },
  {
    "titulo": "Comércio varejista e de atacado empregou mais de 50 mil trabalhadores em 2024 em MT, diz pesquisa",
    "link": "https://g1.globo.com/mt/mato-grosso/noticia/2025/07/18/comercio-varejista-e-de-atacado-empregou-mais-de-50-mil-trabalhadores-em-2024-em-mt-diz-pesquisa.ghtml",
    "data": "Fri, 18 Jul 2025 17:03:53 -0000",
    "descricao": "Pesquisa revelou que o setor empregou mais de 10 mil trabalhadores de forma indireta.\nGetty Images via BBC\nMais de 40 mil empregos diretos foram gerados em 2024 por meio do comércio varejista e atacadista de Mato Grosso, segundo um levantamento da Associação de Supermercados de Mato Grosso (Asmat). Além disso, a pesquisa revelou que o setor empregou mais de 10 mil trabalhadores de forma indireta.\nDe acordo com a Associação Mato-grossense de Atacadistas e Distribuidores (AMAD), que também participou da pesquisa, somente no ano passado, o varejo resultou em um faturamento de cerca de R$ 30 bilhões para o estado, enquanto em atacado foi cerca de R$ 10 bilhões.\n✅ Clique aqui para seguir o canal do g1 MT no WhatsApp\nSegundo o levantamento, o resultado também foi positivo para a arrecadação conjunta e o Imposto sobre Circulação de Mercadorias e Serviços (ICMS) ultrapassou R$ 3 bilhões.\nAinda nesse período, Mato Grosso contou com aproximadamente 12,7 mil lojas varejistas em funcionamento, além de cerca de 370 empresas atacadistas voltadas à comercialização de produtos alimentícios. Os números, segundo a Asmat, refletem a importância do setor para o abastecimento de municípios em todo o estado, tanto no atendimento direto ao consumidor quanto no fornecimento para comércios locais.\nFeira deve movimentar R$ 100 milhões em dois dias\nComo forma de impulsionar o faturamento neste ano, uma feira voltada para supermercadistas, atacadistas, distribuidores, indústria e food service será realizada em Cuiabá.\nIntitulada ExpoEcos 2025, o evento estima movimentar R$ 100 milhões e gerar mais de 2 mil postos de trabalho diretos e indiretos durante a feira, que será realizada entre 12 e 14 de agosto, no Centro de Eventos do Pantanal.\nPara participar da iniciativa, é necessário realizar a inscrição pelo site oficial do evento. A entrada é gratuita, mediante a doação de dois quilos de alimentos não perecíveis, exceto sal, que serão destinados ao Programa Sesc Mesa Brasil. As palestras são abertas aos empresários do setor.\nAlém da exposição de produtos e serviços, a feira também oferecerá palestras com especialistas reconhecidos nacionalmente, como Cinthia Chagas e Thiago Nigro.\nA realização da feira é uma parceria da Asmat, Amad, Sindicato do Comércio Atacadista Distribuidor de Mato Grosso (Sincad-MT) e Sindicato do Comércio Varejista de Gêneros Alimentícios do Estado de Mato Grosso (Sincovaga-MT).",
    "imagem": null
  },
  {
    "titulo": "Peixes que contam histórias: o que espécies raras revelam sobre ilhas perdidas no meio do Atlântico",
    "link": "https://g1.globo.com/sp/campinas-regiao/terra-da-gente/noticia/2025/07/18/peixes-que-contam-historias-o-que-especies-raras-revelam-sobre-ilhas-perdidas-no-meio-do-atlantico.ghtml",
    "data": "Fri, 18 Jul 2025 17:02:59 -0000",
    "descricao": "Ophioblennius ainda não descrito encontrado na ilha de Ascensão\nSergio Floeter\nNo meio do Oceano Atlântico, a milhares de quilômetros de qualquer continente, três ilhas remotas escondem segredos que intrigam a ciência. São Pedro e São Paulo (Brasil), Ascensão e Santa Helena (territórios britânicos) parecem distantes demais para estarem conectadas.\nMas uma pesquisa recém-publicada na revista Proceedings of the Royal Society B revela o contrário: essas ilhas formam uma única unidade biogeográfica, com espécies de peixes únicas e histórias evolutivas dignas de filme.\n“Foi surpreendente perceber que o Arquipélago de São Pedro e São Paulo, que por décadas foi considerado parte da Província Biogeográfica Brasileira, na verdade pertence à Província do Atlântico Central, junto com Ascensão e Santa Helena”, explica Sergio Floeter, pesquisador da Universidade Federal de Santa Catarina (UFSC) e autor sênior do estudo. As ilhas compartilham 88 espécies de peixes, incluindo 46 que só existem ali.\nIlhas de Ascensão formam uma unidade biogeográfica única e guardam linhagens de peixes mais antigas que o próprio solo onde vivem\nSergio Floeter\nAlgumas espécies analisadas geneticamente ainda não têm nome científico. Uma delas é um pequeno peixe do gênero Ophioblennius, identificado como uma nova espécie que aguarda descrição formal. Veja abaixo algumas características da fauna estudada.\nPeixes que conseguem chegar às ilhas (não endêmicos):\nTêm corpo maior, o que ajuda a nadar longas distâncias e sobreviver por mais tempo em mar aberto.\nVivem em profundidades mais amplas, ocupando desde águas rasas até regiões mais fundas dos recifes.\nSão em sua maioria desovadores pelágicos, ou seja, liberam ovos na coluna d’água, favorecendo a dispersão.\nMuitos têm capacidade de \"rafting\", conseguindo viajar agarrados a objetos flutuantes como troncos e algas — o que aumenta suas chances de colonizar ilhas remotas.\nPeixes endêmicos (exclusivos das ilhas):\nSão geralmente menores e com alcance geográfico muito limitado — muitas vezes restritos a uma única ilha;\nDesovam de forma demersal, ou seja, depositam ovos no fundo, o que reduz a chance de dispersão;\nTêm menor capacidade de rafting e menor plasticidade ecológica;\nApresentam combinações únicas de traços funcionais, o que os torna insubstituíveis dentro do ecossistema;\nSão funcionalmente vulneráveis: se uma dessas espécies desaparecer, não há outra com as mesmas funções ecológicas para ocupar seu lugar.\nLinhagens mais antigas que as ilhas\nDuas espécies endêmicas de Ascensão, o Thalassoma ascensionis e o Scartella nuchiphilis, são ainda mais curiosas. De acordo com as análises genéticas, elas surgiram antes mesmo da ilha existir.\nO Labrídeo (Thalassoma sanctaehelenae) é uma marcante espécie endêmica das ilhas de Ascensão e Santa Helena, localizadas ao longo da Dorsal Mesoatlântica\nLuiz Rocha\n“Linhagens antigas podem ter colonizado inicialmente montes submarinos, agora submersos, que antigamente forneciam habitats rasos adequados. Além disso, os montes submarinos provavelmente atuaram como impulsionadores da diversificação”, diz.\nDentre eles, os montes submarinos Grattan, Cardno e Bonaparte, situados entre Ascensão e Santa Helena, podem ter sustentado a diversificação de linhagens, contribuindo significativamente para a alta sobreposição de espécies e para uma identidade coesa da Dorsal Mesoatlântica.\nViagens à deriva\nAlém dos registros antigos, há também aventuras mais “modernas”. Espécies de ampla distribuição, como o popular sargentinho (Abudefduf saxatilis), chegam às ilhas graças à sua incrível capacidade de viajar longas distâncias - principalmente durante a fase larval, quando flutuam no plâncton por semanas.\nSargentinho (Abudefduf saxatilis)\nJP Krajewski\nMuitas pegam carona em materiais como troncos e algas flutuantes, como o sargaço, o que facilita ainda mais a travessia de oceano aberto.\nJá outras espécies têm uma rota mais improvável: vieram do Oceano Índico, contornando o extremo sul da África pela corrente de Agulhas. É o caso do peixe-borboleta de Santa Helena (Chaetodon sanctaehelenae), um dos destaques do estudo.\n“É curioso pensar que seus ancestrais fizeram esse percurso e vieram parar no meio do Atlântico”, comenta o pesquisador.\nAmeaças e descobertas\nO estudo também aponta um alerta: os peixes endêmicos dessas ilhas têm distribuição geográfica muito restrita e populações pequenas. Isso os torna altamente vulneráveis a mudanças climáticas e impactos humanos. Segundo Floeter, um único evento de grande escala pode colocar essas espécies em risco de extinção.\nA pesquisa reforça a importância de olhar com mais atenção para os recantos isolados do planeta. “Essas ilhas nos ajudam a entender como a vida marinha evolui, persiste e se adapta — mesmo em ambientes extremos e solitários”, conclui Floeter.\nVÍDEOS: Destaques Terra da Gente\nVeja mais conteúdos sobre a natureza no Terra da Gente",
    "imagem": null
  },
  {
    "titulo": "Preso no PR por atropelar e prensar ex em muro descumpriu medida protetiva contra ela no dia do crime; VÍDEO",
    "link": "https://g1.globo.com/sc/santa-catarina/noticia/2025/07/18/preso-no-pr-por-atropelar-e-prensar-ex-em-muro-descumpriu-medida-protetiva-contra-ela-no-dia-do-crime-video.ghtml",
    "data": "Fri, 18 Jul 2025 17:01:52 -0000",
    "descricao": "VÍDEO: mulher é atropelada e prensada em muro por carro conduzido por ex\nO homem preso por atropelar e prensar a ex-companheira contra um muro em Três Barras, cidade no Norte de Santa Catarina, descumpriu a medida protetiva que tinha contra ele no dia do crime. O suspeito está preso no Paraná, para onde fugiu após ferir a vítima, e já foi denunciado por tentativa de feminicídio pelo Ministério Público (MP).\n✅Clique e siga o canal do g1 SC no WhatsApp\nA informação foi confirmada pelo delegado Darci Nadal Júnior nesta sexta-feira (18). O crime aconteceu em 3 de julho, quando imagens divulgadas pela Polícia Militar (PM) flagraram o veículo avançando sobre a vítima de forma intencional (assista acima).\nA mulher andava de bicicleta no canto da rua quando foi atingida. O motorista foi encontrado em São Mateus do Sul (PR), a cerca de 30 quilômetros de onde o atropelamento aconteceu. Ele teve a prisão preventiva decretada e seguia à disposição da Justiça.\nO g1 e a NSC TV não conseguiram acesso à defesa da vítima.\nVítima andava de bicicleta no canto da rua quando foi atingida pelo veículo em Três Barras\nPMSC/Divulgação\nCrime\nO caso foi registrado perto das 9h, no bairro João Paulo II. A vítima foi levada a um hospital da região, onde contou à PM que o autor do atropelamento era o ex-companheiro.\nA tentativa de feminicídio, assim como o crime consumado, pode levar a uma pena de 20 a 40 anos de reclusão, conforme a legislação brasileira. Em relação ao descumprimento da medida protetiva, o país estabelece prazo de dois a cinco anos de reclusão e multa.\nLEIA TAMBÉM:\nComo 'juízes secretos' vão atuar em processos envolvendo organizações criminosas\nSC prevê aumentar em 80% o número de delegacias especializadas\nMulher foi atropelada e prensada em muro por carro conduzido pelo ex em Três Barras\nPolícia Militar/Divulgação\n✅Clique e siga o canal do g1 SC no WhatsApp\nVÍDEOS: mais assistidos do g1 SC nos últimos 7 dias",
    "imagem": null
  }
]