[
    {
        "titulo": "O X-59 da NASA faz um movimento",
        "link": "https://www.nasa.gov/image-detail/asas-x-59-begins-taxi-tests/",
        "data": "Tue, 22 Jul 2025 15:38 GMT",
        "descricao": "Os táxis de aeronaves de pesquisa supersônica X-59 da NASA silenciam pela pista durante um teste de táxi de baixa velocidade na Planta 42 da Força Aérea dos EUA em Palmdale, Califórnia, em 10 de julho de 2025. O teste marca o início dos testes de táxi e a última série de testes em solo antes do primeiro voo.",
        "imagem": "https://www.nasa.gov/wp-content/uploads/2025/07/afrc2025-0112-06orig.jpg"
    },
    {
        "titulo": "O dia em que a Terra sorriu",
        "link": "https://www.nasa.gov/image-detail/pia17172orig/",
        "data": "Mon, 21 Jul 2025 16:22 GMT",
        "descricao": "Em 19 de julho de 2013, em um evento celebrado em todo o mundo, a espaçonave Cassini da NASA entrou na sombra de Saturno e se virou para fotografar o planeta, sete de suas luas, seus anéis internos e, ao fundo, nosso planeta natal, a Terra.",
        "imagem": "https://www.nasa.gov/wp-content/uploads/2025/07/pia17172orig.jpg"
    },
    {
        "titulo": "Hubble tira o retrato do aglomerado de galáxias",
        "link": "https://www.nasa.gov/image-detail/portrait-of-a-galaxy-cluster/",
        "data": "Fri, 18 Jul 2025 17:24 GMT",
        "descricao": "Esta imagem do Telescópio Espacial Hubble da NASA/ESA mostra o aglomerado de galáxias Abell 209.",
        "imagem": "https://www.nasa.gov/wp-content/uploads/2025/07/potw2527a.jpg"
    },
    {
        "titulo": "Tripulação da Estação Espacial comemora marco",
        "link": "https://www.nasa.gov/image-detail/iss073e0248474/",
        "data": "Thu, 17 Jul 2025 17:35 GMT",
        "descricao": "A astronauta da NASA e engenheira de voo da Expedição 73, Anne McClain, mostra um bolo em forma de hambúrguer para comemorar 200 dias cumulativos no espaço para o astronauta Takuya Onishi (fora de quadro) da JAXA (Agência de Exploração Aeroespacial do Japão) desde seu primeiro voo espacial como engenheiro de voo da Expedição 48-49 em 2016.",
        "imagem": "https://www.nasa.gov/wp-content/uploads/2025/07/iss073e0248474orig.jpg"
    },
    {
        "titulo": "Aurora Australis",
        "link": "https://www.nasa.gov/image-detail/iss073e0247726/",
        "data": "Wed, 16 Jul 2025 15:57 GMT",
        "descricao": "A aurora australis faz um arco acima de um Oceano Índico parcialmente nublado nesta fotografia da Estação Espacial Internacional enquanto orbitava 269 milhas acima, entre a Austrália e a Antártica, em 12 de junho de 2025.",
        "imagem": "https://www.nasa.gov/wp-content/uploads/2025/07/iss073e0247726orig.jpg"
    },
    {
        "titulo": "Observações do Hubble dão tempo para brilhar ao aglomerado globular “perdido”",
        "link": "https://www.nasa.gov/image-detail/54641783315-26ffa3e65d-o/",
        "data": "Tue, 15 Jul 2025 19:35 GMT",
        "descricao": "Esta imagem do Telescópio Espacial Hubble da NASA mostra um conjunto denso e deslumbrante de estrelas brilhantes que formam o enxame globular ESO 591-12.",
        "imagem": "https://www.nasa.gov/wp-content/uploads/2025/07/54641783315-26ffa3e65d-o.jpg"
    },
    {
        "titulo": "10 anos atrás: New Horizons da NASA captura o coração de Plutão",
        "link": "https://www.nasa.gov/image-detail/big-p-color-2-true-color1/",
        "data": "Mon, 14 Jul 2025 16:01 GMT",
        "descricao": "Esta é a imagem colorida natural mais precisa de Plutão obtida pela espaçonave New Horizons da NASA em 2015.",
        "imagem": "https://www.nasa.gov/wp-content/uploads/2025/07/big-p-color-2-true-color1.png"
    },
    {
        "titulo": "Colocando o X-59 à prova",
        "link": "https://www.nasa.gov/image-detail/dsc09386orig/",
        "data": "Fri, 11 Jul 2025 17:46 GMT",
        "descricao": "Pesquisadores da NASA e da Agência Japonesa de Exploração Aeroespacial (JAXA) testaram recentemente um modelo em escala da aeronave experimental X-59 em um túnel de vento supersônico localizado em Chofu, Japão, para avaliar o ruído audível embaixo da aeronave. O teste foi um marco importante para o exclusivo X-59 da NASA, projetado para voar mais rápido do que a velocidade do som sem causar um estrondo sônico alto.",
        "imagem": "https://www.nasa.gov/wp-content/uploads/2025/07/dsc09386orig.jpg"
    }
]