[
  {
    "titulo": "O que você precisa saber sobre a missão SpaceX Crew-11 da NASA",
    "link": "https://www.nasa.gov/missions/station/commercial-crew/what-you-need-to-know-about-nasas-spacex-crew-11-mission/",
    "data": "Fri, 18 Jul 2025 14:02:33 +0000",
    "descricao": "Quatro membros da tripulação estão se preparando para o lançamento na Estação Espacial Internacional como parte da missão SpaceX Crew-11 da NASA para realizar pesquisas, demonstrações de tecnologia e atividades de manutenção a bordo do laboratório em órbita.",
    "imagem": null
  },
  {
    "titulo": "Mudanças de visão na Estação Espacial",
    "link": "https://www.nasa.gov/missions/station/iss-research/vision-changes-on-space-station/",
    "data": "Fri, 18 Jul 2025 14:00:00 +0000",
    "descricao": "Science in Space Julho de 2025 Quando os astronautas começaram a passar seis meses ou mais a bordo da Estação Espacial Internacional, começaram a notar mudanças em sua visão. Por exemplo, muitos descobriram que, à medida que a missão avançava, precisavam de óculos de leitura mais fortes. Os pesquisadores que estudaram esse fenômeno identificaram um inchaço no disco óptico, que é onde o sistema óptico [...]",
    "imagem": null
  },
  {
    "titulo": "Tripulação da Estação Espacial comemora marco histórico",
    "link": "https://www.nasa.gov/image-article/space-station-crew-celebrates-milestone/",
    "data": "Thu, 17 Jul 2025 17:34:13 +0000",
    "descricao": "Nesta foto de 13 de junho de 2025, a astronauta da NASA Anne McClain mostra um bolo em forma de hambúrguer para comemorar os 200 dias acumulados no espaço do astronauta da JAXA (Agência de Exploração Aeroespacial do Japão) Takuya Onishi desde seu primeiro voo espacial como engenheiro de voo da Expedição 48-49 em 2016. Onishi e McClain foram lançados à Estação Espacial Internacional junto com a NASA [...]",
    "imagem": null
  },
  {
    "titulo": "A missão SpaceX Crew-11 da NASA se prepara para a pesquisa na estação espacial",
    "link": "https://www.nasa.gov/missions/station/iss-research/nasas-spacex-crew-11-mission-gears-up-for-space-station-research/",
    "data": "Tue, 15 Jul 2025 19:00:00 +0000",
    "descricao": "Uma série de investigações científicas aguarda a tripulação da missão SpaceX Crew-11 da NASA durante sua expedição de longa duração a bordo da Estação Espacial Internacional. Os astronautas da NASA, Zena Cardman e Mike Fincke, e a astronauta da JAXA (Agência de Exploração Aeroespacial do Japão), Kimiya Yui, estão prontos para estudar a divisão celular das plantas e os efeitos da microgravidade sobre os vírus que matam bactérias, bem como realizar [...]",
    "imagem": null
  },
  {
    "titulo": "Quarto voo privado para a Estação Espacial viabilizado pela NASA é concluído com segurança",
    "link": "https://www.nasa.gov/humans-in-space/fourth-nasa-enabled-private-flight-to-space-station-completes-safely/",
    "data": "Tue, 15 Jul 2025 13:08:42 +0000",
    "descricao": "A quarta missão de astronautas privados apoiada pela NASA à Estação Espacial Internacional, a Axiom Mission 4, completou seu voo como parte dos esforços da agência para demonstrar a demanda e construir conhecimento operacional para futuras estações espaciais comerciais. A tripulação de quatro pessoas retornou com segurança à Terra, aterrissando na costa da Califórnia às 5h31 EDT de terça-feira, [...]",
    "imagem": null
  },
  {
    "titulo": "NASA fornecerá cobertura da partida da missão Axiom 4 da estação",
    "link": "https://www.nasa.gov/news-release/nasa-to-provide-coverage-of-axiom-mission-4-departure-from-station/",
    "data": "Fri, 11 Jul 2025 15:47:11 +0000",
    "descricao": "A NASA fornecerá cobertura ao vivo do desacoplamento e da partida da missão privada de astronautas Axiom Mission 4 da Estação Espacial Internacional. A tripulação de quatro astronautas está programada para desacoplar da porta voltada para o espaço do módulo Harmony da estação a bordo da espaçonave SpaceX Dragon aproximadamente às 7h05 EDT de segunda-feira, 14 de julho, dependendo do clima, [...]",
    "imagem": null
  },
  {
    "titulo": "NASA e astronautas internacionais respondem a perguntas de estudantes da Flórida",
    "link": "https://www.nasa.gov/news-release/nasa-international-astronauts-answer-questions-from-florida-students/",
    "data": "Wed, 09 Jul 2025 17:48:52 +0000",
    "descricao": "Os estudantes de Big Pine Key, na Flórida, terão a chance de ver os astronautas da NASA a bordo da Estação Espacial Internacional responderem às suas perguntas pré-gravadas. Às 10h05 EDT de segunda-feira, 14 de julho, a astronauta da NASA Nicole Ayers e o astronauta da JAXA (Agência de Exploração Aeroespacial do Japão) Takuya Onishi responderão às perguntas enviadas pelos estudantes. Assista à chamada de 20 minutos da Terra para o espaço [...]",
    "imagem": null
  },
  {
    "titulo": "Trabalhando no espaço",
    "link": "https://www.nasa.gov/image-article/working-in-space/",
    "data": "Mon, 07 Jul 2025 18:57:50 +0000",
    "descricao": "Nesta imagem de 23 de maio de 2025, o astronauta da NASA Jonny Kim trabalha dentro da espaçonave de carga Dragon da SpaceX, concluindo as operações de carga antes de se desacoplar do módulo Harmony da Estação Espacial Internacional várias horas depois. Kim foi lançado na Estação Espacial Internacional em 8 de abril de 2025; essa é sua primeira missão. Veja o que Kim e outros astronautas [...]",
    "imagem": null
  }
]