[
  {
    "titulo": "Modelo X-59 testado em túnel de vento supersônico japonês",
    "link": "https://www.nasa.gov/aeronautics/x-59-model-tested-in-japanese-supersonic-wind-tunnel/",
    "data": "Fri, 11 Jul 2025 14:00:03 +0000",
    "descricao": "Pesquisadores da NASA e da Agência Japonesa de Exploração Aeroespacial (JAXA) testaram recentemente um modelo em escala da aeronave experimental X-59 em um túnel de vento supersônico localizado em Chofu, no Japão, para avaliar o ruído audível sob a aeronave.  O teste foi um marco importante para o X-59 exclusivo da NASA, que foi projetado para voar mais rápido do que o [...]"
  },
  {
    "titulo": "Conheça os mapeadores de minerais que levam a tecnologia da NASA para o oeste",
    "link": "https://www.nasa.gov/science-research/earth-science/meet-mineral-mappers-flying-nasa-tech-out-west/",
    "data": "Thu, 10 Jul 2025 17:14:43 +0000",
    "descricao": "A NASA e o Serviço Geológico dos EUA têm mapeado os planetas desde a Apollo. Uma equipe está procurando minerais essenciais para a segurança nacional e a economia mais perto de casa. Se não fosse pelas árvores Joshua, as colinas bronzeadas de Cuprite, Nevada, se assemelhariam a Marte. Escaldadas e quimicamente alteradas pela água das profundezas do subsolo, as rochas [...]"
  },
  {
    "titulo": "Aeronave da NASA, tecnologia de sensores, ajuda nos esforços de recuperação de enchentes no Texas",
    "link": "https://www.nasa.gov/earth/nasa-aircraft-sensor-technology-aid-in-texas-flood-recovery-efforts/",
    "data": "Wed, 09 Jul 2025 19:10:56 +0000",
    "descricao": "Em resposta às recentes inundações perto de Kerrville, Texas, a NASA enviou duas aeronaves para ajudar as autoridades estaduais e locais nas operações de recuperação em andamento. As aeronaves fazem parte da resposta do Sistema de Coordenação de Resposta a Desastres da NASA, que foi ativado para apoiar a resposta de emergência para a inundação e está trabalhando em estreita colaboração com a Divisão de Emergência do Texas [...]"
  },
  {
    "titulo": "NASA avança na capacidade de pesquisa de tintas sensíveis à pressão",
    "link": "https://www.nasa.gov/aeronautics/pressure-sensitive-paint-2025/",
    "data": "Thu, 03 Jul 2025 18:59:23 +0000",
    "descricao": "Muitos de nós crescemos usando conjuntos de pintura por números para criar belas imagens coloridas. Há anos, os engenheiros da NASA que estudam projetos de aeronaves e foguetes em túneis de vento inverteram esse passatempo infantil, usando computadores para gerar imagens a partir de \"números por pintura\" - ou seja, tinta sensível à pressão (PSP). Agora, os avanços no uso de câmeras de alta velocidade, supercomputadores e [...]"
  },
  {
    "titulo": "Astronauta Joe Engle voa no X-15",
    "link": "https://www.nasa.gov/image-article/astronaut-joe-engle-flies-x-15/",
    "data": "Fri, 27 Jun 2025 17:49:34 +0000",
    "descricao": "O ex-astronauta da NASA Joe Engle posa em frente a um avião X-15 nesta foto de 2 de dezembro de 1965. Em 29 de junho de 1965, Engle pilotou o X-15 a 280.600 pés, tornando-se o mais jovem piloto americano a se qualificar como astronauta. O nativo do Kansas pilotou o X-15 para a Força Aérea dos EUA 16 vezes de 1963 a [...]"
  },
  {
    "titulo": "Estudos da NASA sobre o conforto dos passageiros de táxis aéreos avançam",
    "link": "https://www.nasa.gov/centers-and-facilities/armstrong/nasa-air-taxi-passenger-comfort-studies-move-forward/",
    "data": "Fri, 20 Jun 2025 16:22:17 +0000",
    "descricao": "A visão de Mobilidade Aérea Avançada da NASA envolve os céus dos EUA repletos de novos tipos de aeronaves, incluindo táxis aéreos. No entanto, para que essa visão se torne realidade, é preciso garantir que as pessoas realmente queiram viajar nessas aeronaves - e é por isso que a NASA vem trabalhando para avaliar o conforto, para ver o que os passageiros querem ou não [...]"
  },
  {
    "titulo": "Aeronave da NASA fará voos de baixa altitude no meio do Atlântico e na Califórnia",
    "link": "https://www.nasa.gov/missions/airborne-science/nasa-aircraft-to-make-low-altitude-flights-in-mid-atlantic-california/",
    "data": "Fri, 20 Jun 2025 12:47:36 +0000",
    "descricao": "De domingo, 22 de junho a quarta-feira, 2 de julho, duas aeronaves de pesquisa farão uma série de voos de pesquisa atmosférica de baixa altitude perto da Filadélfia, Baltimore e algumas cidades da Virgínia, incluindo Richmond, bem como sobre a Bacia de Los Angeles, o Mar de Salton e o Vale Central na Califórnia. Os pilotos operarão as aeronaves em altitudes mais baixas do que as típicas aeronaves comerciais [...]"
  },
  {
    "titulo": "Tecnologia da NASA para medir o calor e a tensão em voos hipersônicos",
    "link": "https://www.nasa.gov/centers-and-facilities/armstrong/nasa-tech-to-measure-heat-strain-in-hypersonic-flight/",
    "data": "Wed, 18 Jun 2025 16:33:31 +0000",
    "descricao": "Um sistema da NASA projetado para medir a temperatura e a tensão em veículos de alta velocidade está pronto para fazer seus primeiros voos em velocidades hipersônicas - superiores a Mach 5, ou cinco vezes a velocidade do som - quando montado em dois foguetes de pesquisa que serão lançados neste verão. Os técnicos do Laboratório Ambiental do Centro de Pesquisa de Voo Armstrong da NASA [...]"
  }
]