[{"titulo":"Aurora Australis","link":"https://www.nasa.gov/image-detail/iss073e0247726/","data":"Wed, 16 Jul 2025 15:57 GMT","descricao":"A aurora austral se arqueia acima de um Oceano Índico parcialmente nublado nesta fotografia da Estação Espacial Internacional enquanto orbitava a 269 milhas acima, entre a Austrália e a Antártica, em 12 de junho de 2025.","imagem":"https://www.nasa.gov/wp-content/uploads/2025/07/iss073e0247726orig.jpg"},{"titulo":"Observações do Hubble dão ao aglomerado globular \"desaparecido\" tempo para brilhar","link":"https://www.nasa.gov/image-detail/54641783315-26ffa3e65d-o/","data":"Tue, 15 Jul 2025 19:35 GMT","descricao":"Esta imagem do Telescópio Espacial Hubble da NASA mostra um conjunto denso e deslumbrante de estrelas brilhantes que formam o aglomerado globular ESO 591-12.","imagem":"https://www.nasa.gov/wp-content/uploads/2025/07/54641783315-26ffa3e65d-o.jpg"},{"titulo":"10 anos atrás: A New Horizons da NASA captura o coração de Plutão","link":"https://www.nasa.gov/image-detail/big-p-color-2-true-color1/","data":"Mon, 14 Jul 2025 16:01 GMT","descricao":"Esta é a imagem em cores naturais mais precisa de Plutão tirada pela sonda New Horizons da NASA em 2015.","imagem":"https://www.nasa.gov/wp-content/uploads/2025/07/big-p-color-2-true-color1.png"},{"titulo":"Colocando o X-59 à prova","link":"https://www.nasa.gov/image-detail/dsc09386orig/","data":"Fri, 11 Jul 2025 17:46 GMT","descricao":"Pesquisadores da NASA e da Agência Japonesa de Exploração Aeroespacial (JAXA) testaram recentemente um modelo em escala da aeronave experimental X-59 em um túnel de vento supersônico localizado em Chofu, no Japão, para avaliar o ruído audível sob a aeronave. O teste foi um marco importante para o X-59 exclusivo da NASA, que foi projetado para voar mais rápido do que a velocidade do som sem causar um forte estrondo sônico.","imagem":"https://www.nasa.gov/wp-content/uploads/2025/07/dsc09386orig.jpg"},{"titulo":"O Telescópio Espacial James Webb da NASA inspeciona a pata do gato","link":"https://www.nasa.gov/image-detail/54644815047-f6aaedf588-o/","data":"Thu, 10 Jul 2025 20:10 GMT","descricao":"Para comemorar seu terceiro ano de revelação de cenas impressionantes do cosmos em luz infravermelha, o Telescópio Espacial James Webb da NASA \"arrancou\" as camadas espessas e empoeiradas de uma seção da Nebulosa Pata de Gato (NGC 6334).","imagem":"https://www.nasa.gov/wp-content/uploads/2025/07/54644815047-f6aaedf588-o.jpg"},{"titulo":"Anatomia de um ônibus espacial","link":"https://www.nasa.gov/image-detail/0102619orig/","data":"Wed, 09 Jul 2025 18:43 GMT","descricao":"Esta ilustração mostra as partes de um ônibus espacial orbital. Com aproximadamente o mesmo tamanho e peso de uma aeronave DC-9, o orbitador contém o compartimento pressurizado da tripulação (que normalmente pode transportar até sete tripulantes), o compartimento de carga e os três motores principais montados em sua extremidade traseira.","imagem":"https://www.nasa.gov/wp-content/uploads/2025/07/0102619orig.jpg"},{"titulo":"Duo Estelar","link":"https://www.nasa.gov/image-detail/tempestuous-young-stars-in-orion/","data":"Tue, 08 Jul 2025 15:32 GMT","descricao":"A brilhante estrela variável V 372 Orionis ocupa o centro do palco nesta imagem do Telescópio Espacial Hubble da NASA/ESA, que também capturou uma estrela companheira menor no canto superior esquerdo da imagem. Ambas as estrelas se encontram na Nebulosa de Órion, uma região colossal de formação de estrelas a cerca de 1.450 anos-luz da Terra.","imagem":"https://www.nasa.gov/wp-content/uploads/2025/07/52689698469-aa39c2843b-o.jpg"},{"titulo":"Trabalhando no espaço","link":"https://www.nasa.gov/image-detail/iss073e0078643/","data":"Mon, 07 Jul 2025 19:03 GMT","descricao":"O astronauta da NASA e engenheiro de voo da Expedição 73, Jonny Kim, trabalha dentro da espaçonave de carga Dragon da SpaceX, concluindo as operações de carga antes de se desacoplar do módulo Harmony da Estação Espacial Internacional várias horas depois.","imagem":"https://www.nasa.gov/wp-content/uploads/2025/07/iss073e0078643orig.jpg"}]